const LocationsRus = {
  "locationsRus" : [ {
    "roles" : [ "Пассажир бизнес-класса", "Воздушный маршалл", "Механик", "Борт-проводница", "Второй пилот", "Капитан", "Пассажир эконом-класса" ],
    "title" : "Самолёт"
  }, {
    "roles" : [ "Инкассатор", "Менеджер", "Консультант", "Грабитель", "Охранник", "Банкир", "Посетитель" ],
    "title" : "Банк"
  }, {
    "roles" : [ "Продавец мороженого", "Сёрфер", "Спасатель", "Вор", "Фотограф", "Водитель грузовика с мороженым", "Посетитель пляжа" ],
    "title" : "Пляж"
  }, {
    "roles" : [ "Священник", "Попрошайка", "Грешник", "Турист", "Спонсор", "Хорист", "Батюшка" ],
    "title" : "Церковь"
  }, {
    "roles" : [ "Акробат", "Укратитель животных", "Волшебник", "Играющий с огнём", "Клоун", "Жанглёр", "Посетитель" ],
    "title" : "Цирк"
  }, {
    "roles" : [ "Тамода", "Менеджер", "Незваный гость", "Владелец", "Секретарь", "Доставщик", "Бухгалтер" ],
    "title" : "Корпоратив"
  }, {
    "roles" : [ "Монах", "Заключённый еретик", "Слуга", "Епископ", "Сквайр", "Лучник", "Рыцарь" ],
    "title" : "Крестовой поход"
  }, {
    "roles" : [ "Бармен", "Охранник", "Вышибала", "Менеджер", "Жулик", "Дилер", "Азартный человек" ],
    "title" : "Казино"
  }, {
    "roles" : [ "Стилист", "Массажист", "Маникюрщица", "Визажист", "Дерматолог", "Главный по грязевым ваннам", "Посетитель" ],
    "title" : "Спа-салон"
  }, {
    "roles" : [ "Организатор", "Участник", "Участник", "Бармен", "Музыкант", "Ничего не понимающий посетитель", "Ничего не понимающий посетитель" ],
    "title" : "Анимекон в Дублине"
  }, {
    "roles" : [ "Охранник", "Секретарь", "Посол", "Турист", "Мигрант", "Дипломат", "Представитель гос-ва" ],
    "title" : "Посольство"
  }, {
    "roles" : [ "Медсестра", "Доктор", "Анастезиолог", "Интерн", "Терапевт", "Хирург", "Пациент" ],
    "title" : "Госпиталь"
  }, {
    "roles" : [ "Швейцар", "Охранник", "Менеджер", "Рецепшионист", "Бармен", "Таксист", "Посетитель" ],
    "title" : "Отель"
  }, {
    "roles" : [ "Дезертир", "Полковник", "Медик", "Снайпер", "Офицер", "Танкист", "Солдат" ],
    "title" : "Военная база"
  }, {
    "roles" : [ "Каскадёр", "Звукорежиссёр", "Оператор", "Директор", "Костюмер", "Продюсер", "Актёр" ],
    "title" : "Киностудия"
  }, {
    "roles" : [ "Повар", "Капитан", "Бармен", "Музыкант", "Официант", "Механик", "Богатый пассажир" ],
    "title" : "Круизный лайнер"
  }, {
    "roles" : [ "Механик", "Погран-охрана", "Кондуктор", "Ресторанный шеф", "Машинист", "Пассажир" ],
    "title" : "Пассажирский поезд"
  }, {
    "roles" : [ "Повар", "Раб", "Пушечник", "Связанный заключенный", "Матрос", "Смелый капитан", "Мореплаватель" ],
    "title" : "Пиратский корабль"
  }, {
    "roles" : [ "Медик", "Глава экспедиции", "Биолог", "Радист", "Гидролог", "Метеоролог", "Геолог" ],
    "title" : "Полярная станция"
  }, {
    "roles" : [ "Детектив", "Адвокат", "Журналист", "Криминалист", "Архивист", "Преступник", "ДПС-ник" ],
    "title" : "Полицейский участок"
  }, {
    "roles" : [ "Музыкант", "Вышибала", "Официант", "Шеф-повар", "Ресторанный критик", "Официант", "Посетитель" ],
    "title" : "Ресторан"
  }, {
    "roles" : [ "Физрук", "Директор", "Охранник", "Уборщик", "Буфетчица", "Сантехник", "Ученик" ],
    "title" : "Школа"
  }, {
    "roles" : [ "Менеджер", "Спец по колёсам", "Байкер", "Владелец машины", "Автомойщик", "Электрик", "Автомеханик" ],
    "title" : "Автосервис"
  }, {
    "roles" : [ "Инженер", "Пришелец", "Пилот", "Командир", "Учёный", "Доктор", "Космический турист" ],
    "title" : "Космическая станция"
  }, {
    "roles" : [ "Повар", "Командир", "Пьяница", "Электрик", "Радист", "Навигатор", "Матрос" ],
    "title" : "Подводная лодка"
  }, {
    "roles" : [ "Кассир", "Мясник", "Уборщик", "Охранник", "Промоутер товара", "Распределитель товара", "Посетитель" ],
    "title" : "Магазин"
  }, {
    "roles" : [ "Гардеробщица", "Ведущий", "Кассир", "Директор", "Актёр", "Работник", "Зритель" ],
    "title" : "Театр"
  }, {
    "roles" : [ "Третьекурсник", "Профессор", "Декан", "Психолог", "Сантехник", "Уборщик", "Студент" ],
    "title" : "Университет"
  }, {
    "roles" : [ "Борец сопротивления", "Радист", "Разведчик", "Медик", "Повар", "Заключённый нацист", "Солдат" ],
    "title" : "Отряд Второй Мировой"
  } ],
}

export default LocationsRus
